<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>Haftungsausschluss</title>
<meta name="author" content="Lucas L">
<meta name="editor" content="html-editor phase 5">
<link rel="stylesheet" type="text/css" href="style.css">
</head>
<body text="#000000" bgcolor="#FFFFFF" link="#FF0000" alink="#FF0000" vlink="#FF0000">

<div class="pwrap">

 <nav>
  <ul>
   <li><a href="hauptseite.html">Start</a></li>
   <li>
    <a href="orte.html">Orte</a>
    <ul class="dropdown">
     <li><a href="bled.html">Bled</a></li>
     <li><a href="piran.html">Piran</a></li>
     <li><a href="bohinj.html">Bohinj</a></li>
     <li><a href="ljubliana.html">Ljubliana</a></li>
     </ul>
   </li>
   <li><a href="kontakt.html">Kontakt</a></li>
   <li><a href="ueber_uns.html">&Uuml;ber uns</a></li>
  </ul>
 </nav>



  <header>
   <img src="sources/ljubliana9.jpg" class="hintergrund"></img>
   <h1 class="title">Haftungsausschluss</h1>
  </header>

  <section>

    </p>Diese Website ist das Ergebnis eines Schulprojekts und dient ausschlie&szlig;lich p&auml;dagogischen Zwecken.
    Jede &Auml;hnlichkeit mit lebenden oder verstorbenen Personen oder tats&auml;chlichen Ereignissen ist rein zuf&auml;llig
    und darf nicht als sachliche Information verstanden werden. Der Inhalt dieser Website ist rein fiktiv und
    sollte nicht als Abbild der Realit&auml;t verstanden werden.</p>


    <p>Die Website enth&auml;lt Code, der &ouml;ffentlich zug&auml;nglich und quelloffen ist. Der Code kann verschiedenen
    Lizenzen unterliegen, und der urspr&uuml;ngliche Programmierer dieser Website gibt die Kontrolle dar&uuml;ber ab,
    wie der Code von Dritten verwendet, ver&auml;ndert oder verbreitet wird. Die Benutzer werden aufgefordert,
    die entsprechenden Lizenzen zu pr&uuml;fen und sich an die Bedingungen zu halten, die von den urspr&uuml;nglichen
    Autoren des Codes festgelegt wurden.</p>


    <p>Dar&uuml;ber hinaus stellt dieses Projekt keine Urheberrechtsverletzung dar. Alle Inhalte, einschlie&szlig;lich
    der Texte, Bilder und Multimedia-Elemente, wurden entweder vom Projektteam erstellt oder gem&auml;&szlig; den
    Grunds&auml;tzen der fairen Nutzung f&uuml;r p&auml;dagogische und nicht-kommerzielle Zwecke verwendet.</p>


    <p>Die Nutzer werden gebeten, diese Website verantwortungsvoll zu nutzen und zu verstehen, dass es sich um
    eine fiktive Darstellung handelt, die ausschlie&szlig;lich f&uuml;r akademische Zwecke erstellt wurde. Der Ersteller
    der Website &uuml;bernimmt keine Haftung f&uuml;r Missbrauch, Fehlinterpretationen oder Konsequenzen, die sich aus
    der Nutzung der Website, ihres Inhalts oder des zugeh&ouml;rigen Codes ergeben.</p>


    <p>Durch den Zugriff und die Nutzung dieser Website erkl&auml;ren Sie sich mit den Bedingungen dieses
    Haftungsausschlusses einverstanden. Wenn Sie mit diesen Bedingungen nicht einverstanden sind, nutzen
    Sie diese Website bitte nicht.</p>

  </section>

  <footer>
    <h4 class="impressum"><a href="impressum.html">Impressum</a> | <a href="haftungsausschluss.html">Haftungsausschluss</a></h4>
  </footer>
 </div>

</body>
</html>